{
    "terms_conditions": "TERMS & CONDITIONS",
    "main_part": {
        "title": "The conditions which apply to your purchase of services from us",
        "content": [
            {
                "title": "VOLUNTARY CODE FOR THE RETURN OF SERVICES BY YOU TO US",
                "text": "This code only applies as between you and us if you are a consumer This code is intended to promote good relations between you and us. The code is entirely voluntary and does not affect your statutory rights."
            },
            {
                "title": "IMPORTANT",
                "text": "In individual circumstances Voluntary law provisions may be more or less favorable to you than your statutory rights. You are free to withdraw from running the code at any time and to follow your legal rights. If you have any doubts about your legal rights, You may want to consult a lawyer or local citizen counseling office"
            },
            {
                "title": "Guarantee",
                "text": "Mawn company are not obligated to return the insurance premium in any circumstances. Improved warranty for less than one month, Consequently, it is not subject to any legal right to cancel and therefore cannot be recovered. This available policy schedule confirms"
            }
        ]
    },
    "part1": {
        "title": "Part I",
        "content": [
            {
                "title": "Agreement to purchase our services",
                "text": "The market in services so that the individual service specifications, description and price can be changed \n Your invitation to request services from us is not an offer by us to sell our services to you with specifications and description at the indicated price.\n Your request is an offer to us to purchase services, specifications and description at the price indicated.\n Wherever possible, We will accept your request to purchase specification and description services at the price indicated in the email, in which case there will be an agreement between you and us. \n Where it is not possible to accept your request to purchase specification and description services at the indicated price, We will advise you by e-mail and offer you to sell the specification and description services at the price mentioned in the e-mail. -mail It will determine how long the offer or price remains valid \n You can accept our offer by e-mail during the mentioned period, in which case there will be an agreement concluded between us"
            }
        ]
    },
    "part2": {
        "title": "Part II",
        "content": [
            {
                "title": "Payment and price",
                "text": "We will not be obligated to provide services until you pay for it. Payment is required upon conclusion of the agreement between us. The timing of the payment should be essential. The price owed by you is the price indicated as including VAT."
            },
            {
                "title": "Delivery",
                "text": "We will try to provide services to you within the estimated time of delivery.\nIf we cannot do this, We reserve the right to deliver it within 30 days of the day following the day of our agreement.\nIf we cannot provide services to you within 30 days from the day following the agreement day\nWe will notify you by e-mail.\n. We will give you another offer via email to sell the specification and description services at the price mentioned in the email and we will mention how long the offer or price remains valid.\n. Unless you agree to the offer, we will reimburse for any amount that you or on your behalf have paid under or in connection with the agreement within a 30-day period beginning on the day following the day on which the delivery time ended"
            },
            {
                "title": "Your right to cancel",
                "text": "The cancellation rights shown below apply to any agreement between you and us unless the agreement relates to computer software if it is not revoked.\nYou have the right to cancel the agreement at any time before the end of a 14 calendar day period that begins on the day the services are provided.\nYou can cancel by notifying us in any of the following ways:\n. With a written notice you leave it to our address (mentioned above);\n. With a written notice you mail it to our address (mentioned above);. By fax to our business fax number (mentioned above);\n. By email to our email address (mentioned above);\nThe notice works to cancel the agreement between us\nStatutory rights\nYour right to cancel in addition to your other legal rights.\nThe after-sales service and guarantees and the voluntary code for returning services to us mentioned below do not affect your statutory rights"
            },
            {
                "title": "Warranties and after-sales service",
                "text": "We guarantee that the services comply with the mentioned description and specifications.\nWe guarantee that the services are of satisfactory quality when provided.\nWe operate with a voluntary code below to return services that failed to meet your expectations.\nSubject to your compliance with the voluntary recovery code, We guarantee that the services will remain in satisfactory quality in normal use for 3 months after delivery, You will either reimburse the cost of the services, add the cost of the services, or replace the services according to the schedule for restoring the services stipulated in the voluntary law.\nThe terms for any manufacturers warranty and after-sales service will be included in the documentation accompanying the services.\nWe are ready to advise you according to the conditions below."
            },
            {
                "title": "The advice we give you",
                "text": "We are always ready to provide advice on services including advice on installation, compatibility, configuration and product upgrades.\nWe know the general purpose for which you need our services and we will take reasonable care when providing any advice to you.\nWithout knowing the specific application you need our services for, Specifications, and accurate configuration of any existing system in which you intend to install our services, We cannot and cannot guarantee the suitability of any of our services for your own purpose.\nWe provide a service through which we install our services in your current system. If you ask us to do this, We can guarantee the suitability of the services we have installed\nIt is your responsibility to ensure that any services we provide for sale are compatible with each of the components within your system and with any other services we provide for sale.\nIt is your responsibility to ensure the proper installation of our services in your current system.\nIt is your responsibility to ensure that you access the manufacturer’s website to download any necessary product upgrades where necessary."
            }
        ]
    },
    "part3": {
        "title": "Part III",
        "content": [
            {
                "title": "Conditions applied",
                "text": "These terms apply to all contracts for the sale of services we provide to you except for all other terms and conditions, including any terms or conditions that you may aim to apply under any confirmation of purchase order for an order or similar document.\nAll service requests are an offer by you to purchase services in accordance with these terms.\nAcceptance of the provision of services is conclusive evidence of your acceptance of these terms.\nAny variation of these terms (including any special terms and conditions agreed between you and us) will not be applicable unless agreed in writing.\n. These terms represent the entire agreement between you and us."
            },
            {
                "title": "Price and payment",
                "text": "The price (unless expressly stated otherwise) must be excluding VAT that must be due at the rate prevailing on the date of our invoice.\nWhen the price is expressed to include VAT, We have the right to adjust the price at any time before delivery to take into account any increase in VAT.\nThe price and the value-added tax must be paid within 30 days of the date of the invoice. The timing of the payment should be essential.\nIf you fail to pay any amounts on the due date, Then without prejudice to any of our other rights, We may:\nSuspend or cancel deliveries of any materials due to you; Wow  Be appropriate for any payments that you pay for such services (or services provided under any other contract with you) as we may deem appropriate at our sole discretion."
            },
            {
                "title": "It did not take off",
                "text": "You may not reserve the payment of any invoice or any other amount due to us due to any right to set-off or a counter-claim that you may have or claim to have or for any other reason whatsoever."
            },
            {
                "title": "Providing and non-providing services",
                "text": "The services will be delivered to you at your address. The risks to the services are transferred to you when this delivery occurs.\nWe will arrange to transfer the services to your address. The transportation costs and any insurance that we reasonably went to incur you will be compensated without any set-off or any other deduction whatsoever, It is due on the date the price is paid. The carrier is your agent.\nWe will not be responsible for any loss or damage whatsoever due to our failure to provide services or any of them immediately or at all.\nRegardless we have delayed or failed to provide the services or any of them immediately, You will be obligated to accept the delivery and pay for the services in full, provided that the delivery is provided at any time within 3 months of the agreement"
            },
            {
                "title": "Preservation of the property right by us",
                "text": "Services will be at your risk from the date of delivery.\nDespite delivery after the property is in service, it does not transfer to you until:\nYou paid the price plus VAT in full, And\nThere are no other sums due from us.\nUntil the property in the services is transferred to you, You will reserve all of them on a credit basis as Baile to us.\nRegardless of whether the Services (or any of them) remain ours, You can sell or use it in the course of your normal business with a full market value of our account. Any such sale or trade must be a sale or use of our property on your behalf, You must act as an administrator when conducting such sales or transactions.\nUntil ownership in services is passed from us, All proceeds from the sale or other services are kept in our trust and will not be mixed with other funds or paid into any bank account withdrawn and will be determined at all material times as our money.\nWe are entitled to a price refund (in addition to VAT) although the ownership of any of the services has not been transferred from us.\nUntil the time the ownership of the services passes from us, Upon request, you must provide us with services such as those that no longer exist or are not resold. If you fail to do so, We may enter any building owned or occupied by you where the services are located and restore services. You authorize us to restore services from any other building where the services may be present from time to time provided that we always have the consent of the person who owns, operates or controls these places to access them. When you request us to provide these services, Your rights to sell, use or otherwise deal with the services cease.\nYou may not undertake or assume in any way by guaranteeing any indebtedness any of the services that are ours. Without prejudice to our other rights, If you do that, All amounts due to us will become due and payable immediately.\nYou must insure and secure the services at full price against “all risks” to the satisfaction of us reasonably until the date on which the ownership of the services transfers from us, Whenever we are asked to provide a copy of the insurance policy. Without prejudice to our other rights, If you fail to do so, All amounts due to us will become due and payable immediately.\nYou must immediately hand over the details provided in this contract to the registrar in accordance with the Companies Act 1985 Part XII as amended. Without prejudice to our other rights, If you fail to do so, All amounts due to us will become due and payable immediately"
            },
            {
                "title": "Accept the services",
                "text": "It is deemed to have accepted the services 3 days after delivery to your carrier.\nAfter acceptance, You are not entitled to refuse services that are not compatible with the contract."
            },
            {
                "title": "Refusal of services",
                "text": "If you properly refuse any of the services that are not compatible with the contract, You must, however, pay the full price of these services unless you return these services to us at your expense before the date on which the price is due."
            },
            {
                "title": "Return the services that comply with the contract",
                "text": "Any services provided to you that are in agreement with the agreement will not be accepted for return without prior written approval (according to our return authorization procedure) and in accordance with the terms determined at our absolute discretion.\nIf we agree to accept any of these services in return for return, You will be responsible for paying a handling fee of 10% of the invoice price. You must return these services to us driven by the cart and in the original package.\nServices that comply with the agreement that are returned may not be returned without our prior written approval from us at our sole discretion or stored at your expense without compromising any other rights or compensation that we may have"
            },
            {
                "title": "The limits of our responsibility to you",
                "text": "Our responsibility towards you for any breach of contract or negligence (except for our responsibility for negligence in the event of death or personal injury) is limited to the price of the services in addition to any expenses you incur in notifying us and returning the services to us.\nWe will not be liable for any subsequent loss, including but not limited to any loss resulting from the interruption of your business, Or loss of electronic information or material damage to property, Either directly or indirectly due to any breach of contract or negligence on our part or by any server or our agent.\nWe recommend , As a good business practice, To maintain insurance, to maintain a backup system, and to make a backup copy of your electronic information"
            },
            {
                "title": "Choice of law and jurisdiction",
                "text": "This contract is governed by the laws of England and Wales.\nAll disputes arising from this agreement are subject to the exclusive jurisdiction of the courts of England and Wales.\nIf any part of these terms and conditions turns out to be illegal, It will not affect the validity or enforceability of the remaining conditions"
            },
            {
                "title": "Guaranteeing Mawn company",
                "text": "Mawn company are not obligated to return the insurance premium in any circumstances. Mawn company have an improved guarantee for less than one month, Consequently, it is not subject to any legal right to cancel and therefore not refundable. Available policy schedule"
            }
        ]
    }
}